<p>=================================================================</p>
<p>　【メールアドレス確認のお願い】 Re:Act運営</p>
<p>=================================================================</p>
</br>
<p>{{$name}}様、Re:act をご利用いただき誠にありがとうございます。</p>
</br>
<p>お客様のメールアドレス：{{$email}}</p>
</br>
<p>お客様のパスワードを初期化いたしました。</p>
</br>
<p>{{ '新しいパスワード：' . $password }}</p>
</br>
<p>その他、ご不明点、ご質問などありましたら登録事務局までお問い合わせください。</p>
</br>
<p>―――――――――――――――――――――――――――――――――――</p>
<p>Re:Act運営</p>
<p>e-mail：contact@react-opti.com</p>
<p>URL：http://optimind-react.com/</p>
<p>―――――――――――――――――――――――――――――――――――</p>
