=======================================================================

　【ご登録完了のお知らせ】 Re:Act運営

=======================================================================

この度は Re:Act への利用登録を開始して頂き、誠にありがとうございます。

お客様のメールアドレス：{{}}

メールアドレスの確認が済んでおりません。
以下のURLをクリックして下さい。

{{ 'メールアドレスの確認　' . url('account/confirm/' . $token) }}

その他、ご不明点、ご質問などありましたら登録事務局までお問い合わせください。

―――――――――――――――――――――――――――――――――――
Re:Act運営
e-mail：contact@react-opti.com
URL：＜%% 主催者イベント案内URL %%＞
―――――――――――――――――――――――――――――――――――
