<p>=================================================================</p>
<p>　【ご登録完了のお知らせ】 Re:Act運営</p>
<p>=================================================================</p>
</br>
<p>{{$name}}様、この度は Re:act への利用登録、誠にありがとうございます。</p>
</br>
<p>お客様のメールアドレス：{{$email}}</p>
</br>
<p>メールアドレスの確認が済んでおりません。</p>
<p>以下のURLをクリックして下さい。</p>
</br>
<p>{{ 'メールアドレスの確認　' . url('student/confirm/' . $token) }}</p>
</br>
<p>その他、ご不明点、ご質問などありましたら登録事務局までお問い合わせください。</p>
</br>
<p>―――――――――――――――――――――――――――――――――――</p>
<p>Re:Act運営</p>
<p>e-mail：contact@react-opti.com</p>
<p>URL：http://optimind-react.com/</p>
<p>―――――――――――――――――――――――――――――――――――</p>
