<p>=================================================================</p>
<p>　【メールアドレスの確認】 Re:Act運営</p>
<p>=================================================================</p>
</br>
<p>{{$name}}様、ご利用開始前にメールアドレスの確認をよろしくお願いいたします。</p>
</br>
<p>以下のURLをクリックして下さい。</p>
</br>
<p>{{ 'メールアドレスの確認：' . url($school . '/account/confirm/' . $token) }}</p>
</br>
<p>その他、ご不明点、ご質問などありましたら登録事務局までお問い合わせください。</p>
</br>
<p>―――――――――――――――――――――――――――――――――――</p>
<p>Re:Act運営</p>
<p>e-mail：contact@react-opti.com</p>
<p>URL：http://optimind-react.com/</p>
<p>―――――――――――――――――――――――――――――――――――</p>